[
  "obsidian-git",
  "templater-obsidian",
  "quick-latex",
  "sliding-panes-obsidian",
  "table-editor-obsidian",
  "better-word-count",
  "obsidian-jupyter",
  "media-extended",
  "obsidian-languagetool-plugin",
  "obsidian-zoom"
]